{
  "data": [
    {
      "district": "Батецкий",
      "objects": [
        {
          "title": "Озеро «Борок»",
          "shortDescription": "",
          "description": "Озеро «Борок» - памятник природы на территории Батецкого района, дер. Белая",
          "documents": "В 2002 г. при поддержке Центра региональных исследований и музейных технологий \"Петроскандика\" НИИКСИ СПбГУ, которым руководит д.и.н., член Координационного совета Санкт-Петербургского Союза ученых проф. Г.С. Лебедев, и научными сотрудниками института ФГУП ВСЕГЕИ им. Карпинского проводились георадарные исследования сопки Шум-гора, которые позволили уточнить ее размеры, географическое положение, структуру и вероятность наличия внутренних полостей. Постановление Администрации Новгородской области от 29.06.2012 № 370 «Об утверждении схемы территориального планирования Новгородской области» (отнесение памятника природы «ландшафт озера Борок»  к особо охраняемым природным территориям до 2032 года).",
          "informants": ""
        },
        {
          "title": "Источник у деревни Мелковичи",
          "shortDescription": "",
          "description": "Источник у  деревни Мелковичи. По преданию, источник святил Преподобный Варлаам Хутынский.   Священный источник находится рядом с чтимой возвышенностью «Высокая гора», где по преданию «ушла в землю» церковь Печёрской Божьей Матери. По существующей легенде игумен Варлаам освятил родник у селения «Мышцы» и велел расчистить место под крестильную купель. Купель содержалась местными сельчанами, а позднее в  18 веке была обшита   серебряной жестью купленной на подаяния прихожан церкви.  Иноки, проходящие по трудному пути в Новгород и Руссу, обязательно посещали этот святой родник. Старожилы деревни Мелковичи вспоминают, как раньше праздновался «день Варлаама Хутынского». (Переходящее празднование в первую пятницу Петрова поста или вторая пятница после Троицы). Сначала служба начиналась в действующей тогда церкви Покрову Пресвятой Богородице.  Затем прихожане шли по дороге к священному источнику, останавливались у ворот кладбища, где также происходила небольшая служба, а затем большую службу проводили у родника. И только после этого набирали воду. Там же происходило и крещение, если кому-то надо было креститься. Приносили воду домой, чтобы её попили и умылись и близкие, если они не смогли в этот день посетить источник. Источник в это время был обшит тёсом, ниже его по течению были обустроены две купальни: мужская и женская, которые также были обшиты тёсом. (Записано со слов жительницы деревни Мелковичи Кустовой Анастасии Алексеевной, 1932 года рождения);"
        },
        {
          "title": "Сопка «Шум-Гора»",
          "shortDescription": "",
          "description": "Сопка «Шум-Гора». По одной из легенд сопка является могилой  князя Рюрика. Предание гласит: «Была битва поздней осенью, на северном берегу Луги. Рюрик был тяжело ранен и погиб. Холодно было, земля смёрзла, тело его засыпали каменьями. Осталось 12 человек с ним. Весной тело Рюрика перенесли через реку в местечке «Каменья» с огнями на южный берег  Луги, где похоронили в большом кургане, в золотом гробу, и с ним 40 бочонков серебряных монет. Похоронили с конём и позолоченным седлом. Вместе с ним похоронили этих 12 человек головами по кругу. На тот  момент  Рюрик  остался один. От кургана к реке идёт золотая цепь. Рюрика похоронили в пятой пучине по Луге, в 60  верстах от Новгорода и в 60 саженях от Луги» (д. Заполье, Передольского  поселения);"
        },
        {
          "title": "«Святой» родник у «Красной  часовенки»",
          "shortDescription": "",
          "description": "«Святой» родник у «Красной  часовенки»  (Мойкинское поселение, по дороге к д. Изворожно, неподалёку от д. Григорьево)."
        },
        {
          "title": "Святилище для поклонения древнему земледельческому божеству, матери урожая – Макоши",
          "shortDescription": "",
          "description": "Святилище для поклонения древнему земледельческому божеству, матери урожая – Макоши, дер. Новое Овсино (ореховая горка)."
        }
      ]
    },
    {
      "district": "Боровичский",
      "objects": [
        {
          "title": "Легенда о местечке Страшня (село Опеченский Посад)",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "Круглова Малика Султановна 89082258119 "
        },
        {
          "title": "Пороги на реке Мста",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "Круглова Малика Султановна 89082258119 "
        },
        {
          "title": "Легенда деревни  Брызгова (Опеченское поселение)",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "Круглова Малика Султановна 89082258119 "
        },
        {
          "title": "Пещеры реки Понеретка ",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "Круглова Малика Султановна 89082258119 "
        }
      ]
    },
    {
      "district": "Валдайсткий",
      "objects": [
        {
          "title": "Легенда о происхождении названия села Любница",
          "shortDescription": "",
          "description": "Легенда о происхождении названия села Любница, расположенном посредине между городами Валдай и Демянск. Первые упоминания о Любнице встречаются в Новгородской переписной оброчной книге издания 1495 года. По одной из легенд, название деревни «Любница» произошло от слова  «любовь». Как –то проезжал нашей стороной богатый князь. Увидел красивую деревенскую девушку, да влюбился в неё без памяти.  Звали девушку Любушкой.  Долго ухаживал князь за девушкой. Дарил красивые украшения, цветы, да всё  уговаривал пойти за него замуж. Так уж случилось, что отозвалось на такие красивые чувства Любушкино сердце, полюбила князя девушка. Как положено, сосватал князь девицу, сыграли свадебку, стали жить в любви и радости. И такая была у них любовь, как в сказке! Всем пример! До самой старости князь звал суженую свою «любинка» моя. А местечко с той поры, где они полюбили друг друга, стало так и называться «Любинка», а позднее оно стало селением Любница Достопримечательностью в то время была дубовая роща, где встречались влюблённые, некоторые дубы продолжают жить и сейчас. Сохранилась и мощёная дорога, по которой бегала на свидание к суженому Любушка. Есть родник, из которого брали воду жители села, где встречались наши влюблённые, называется он «Родник Любви». В Любницком  Доме культуры изготавливаются куклы «Неразлучники», в память об этой прекрасной легенде",
          "documents": "",
          "informants": "Татьяна Николавна Дудкина https://vk.com/id35685413"
        }
      ]
    },
    {
      "district": "Волотовский",
      "objects": [
        {
          "title": "«Валун у д. Камень»",
          "shortDescription": "",
          "description": "«Валун у д. Камень», памятник природы регионального значения находится в 700 м. от д. Камень Волотовского района ",
          "documents": "Постановление Администрации Новгородской области от 10.12.2001 № 387, М.В. Шорин «Культовые камни Приильменья (по материалам новгородской области)»// Археологические вести. Вып. 5, СПб., 1998 ",
          "informants": ""
        },
        {
          "title": "Легенда о Княжной Горе",
          "shortDescription": "",
          "description": "",
          "informants": ""
        },
        {
          "title": "Источник Иверской Божией матери, д. Липицы",
          "shortDescription": "",
          "description": "",
          "informants": ""
        },
        {
          "title": "Валун гранита Рапакиви на Горе Ореховно",
          "shortDescription": "",
          "description": "Валун гранита Рапакиви на Горе Ореховно  (место мифического поклонения), д. Ореховно, оз. Селигер. Полновского с. п.",
          "informants": ""
        }
      ]
    },
    {
      "district": "Демянский ",
      "objects": [
        {
          "title": "Легенда о Княжной Горе",
          "shortDescription": "",
          "description": "",
          "informants": "Евгения Михайлова, 90 лет, д. Истошно."
        },
        {
          "title": "Источник Иверской Божией матери, д. Липицы",
          "shortDescription": "",
          "description": "",
          "informants": "Евгения Михайлова, 90 лет, д. Истошно."
        },
        {
          "title": "Валун гранита Рапакиви на Горе Ореховно",
          "shortDescription": "",
          "description": "Валун гранита Рапакиви на Горе Ореховно  (место мифического поклонения), д. Ореховно, оз. Селигер. Полновского с. п.",
          "informants": "Евгения Михайлова, 90 лет, д. Истошно."
        },
        {
          "title": "Источник Святого Пантелеймона д. Твердово.",
          "shortDescription": "",
          "description": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Крестецкий ",
      "objects": [
        {
          "title": "Озеро Гверстяница и окружающий его ландшафт Крестецкий район",
          "shortDescription": "",
          "description": "Озеро Гверстяница и окружающий его ландшафт Крестецкий район, д. Зелёный Бор ",
          "informants": "Истомина Э.Г., Яковлева З.М. Голубое диво – Л: Лен. издат, 1989; Обзор состояния окружающей среды Крестецкого района за 1998 г. – Крестцы, 1999 "
        },
        {
          "title": "Святой родник у реки Ветренка Крестецкий район, вблизи д. Холова ",
          "shortDescription": "",
          "description": "",
          "informants": "Истомина Э.Г., Яковлева З.М. Голубое диво – Л: Лен. издат, 1989; Обзор состояния окружающей среды Крестецкого района за 1998 г. – Крестцы, 1999 "
        },
        {
          "title": "Раменские луга – Крестецкий район, вблизи д. Жары ",
          "shortDescription": "",
          "description": "",
          "informants": "Истомина Э.Г., Яковлева З.М. Голубое диво – Л: Лен. издат, 1989; Обзор состояния окружающей среды Крестецкого района за 1998 г. – Крестцы, 1999 "
        },
        {
          "title": "озеро Городно ",
          "shortDescription": "",
          "description": "",
          "informants": "Истомина Э.Г., Яковлева З.М. Голубое диво – Л: Лен. издат, 1989; Обзор состояния окружающей среды Крестецкого района за 1998 г. – Крестцы, 1999 "
        },
        {
          "title": "Святой ключик у д. Ямская Слобода  ",
          "shortDescription": "",
          "description": "",
          "informants": "Истомина Э.Г., Яковлева З.М. Голубое диво – Л: Лен. издат, 1989; Обзор состояния окружающей среды Крестецкого района за 1998 г. – Крестцы, 1999 "
        },
        {
          "title": "Сосна румелийская (балканская) - Крестецкий район, вблизи д. Ручьи  ",
          "shortDescription": "",
          "description": "",
          "informants": "Истомина Э.Г., Яковлева З.М. Голубое диво – Л: Лен. издат, 1989; Обзор состояния окружающей среды Крестецкого района за 1998 г. – Крестцы, 1999 "
        }
      ]
    }
  ]
}
