{
  "data": [
    {
      "district": "Батецкий",
      "objects": [
        {
          "title": "Озеро «Борок»",
          "shortDescription": "",
          "description": "Озеро «Борок» - памятник природы на территории Батецкого района, дер. Белая",
          "documents": "В 2002 г. при поддержке Центра региональных исследований и музейных технологий \"Петроскандика\" НИИКСИ СПбГУ, которым руководит д.и.н., член Координационного совета Санкт-Петербургского Союза ученых проф. Г.С. Лебедев, и научными сотрудниками института ФГУП ВСЕГЕИ им. Карпинского проводились георадарные исследования сопки Шум-гора, которые позволили уточнить ее размеры, географическое положение, структуру и вероятность наличия внутренних полостей. Постановление Администрации Новгородской области от 29.06.2012 № 370 «Об утверждении схемы территориального планирования Новгородской области» (отнесение памятника природы «ландшафт озера Борок»  к особо охраняемым природным территориям до 2032 года).",
          "informants": ""
        },
        {
          "title": "Источник у деревни Мелковичи",
          "shortDescription": "",
          "description": "Источник у  деревни Мелковичи. По преданию, источник святил Преподобный Варлаам Хутынский.   Священный источник находится рядом с чтимой возвышенностью «Высокая гора», где по преданию «ушла в землю» церковь Печёрской Божьей Матери. По существующей легенде игумен Варлаам освятил родник у селения «Мышцы» и велел расчистить место под крестильную купель. Купель содержалась местными сельчанами, а позднее в  18 веке была обшита   серебряной жестью купленной на подаяния прихожан церкви.  Иноки, проходящие по трудному пути в Новгород и Руссу, обязательно посещали этот святой родник. Старожилы деревни Мелковичи вспоминают, как раньше праздновался «день Варлаама Хутынского». (Переходящее празднование в первую пятницу Петрова поста или вторая пятница после Троицы). Сначала служба начиналась в действующей тогда церкви Покрову Пресвятой Богородице.  Затем прихожане шли по дороге к священному источнику, останавливались у ворот кладбища, где также происходила небольшая служба, а затем большую службу проводили у родника. И только после этого набирали воду. Там же происходило и крещение, если кому-то надо было креститься. Приносили воду домой, чтобы её попили и умылись и близкие, если они не смогли в этот день посетить источник. Источник в это время был обшит тёсом, ниже его по течению были обустроены две купальни: мужская и женская, которые также были обшиты тёсом. (Записано со слов жительницы деревни Мелковичи Кустовой Анастасии Алексеевной, 1932 года рождения);"
        },
        {
          "title": "Сопка «Шум-Гора»",
          "shortDescription": "",
          "description": "Сопка «Шум-Гора». По одной из легенд сопка является могилой  князя Рюрика. Предание гласит: «Была битва поздней осенью, на северном берегу Луги. Рюрик был тяжело ранен и погиб. Холодно было, земля смёрзла, тело его засыпали каменьями. Осталось 12 человек с ним. Весной тело Рюрика перенесли через реку в местечке «Каменья» с огнями на южный берег  Луги, где похоронили в большом кургане, в золотом гробу, и с ним 40 бочонков серебряных монет. Похоронили с конём и позолоченным седлом. Вместе с ним похоронили этих 12 человек головами по кругу. На тот  момент  Рюрик  остался один. От кургана к реке идёт золотая цепь. Рюрика похоронили в пятой пучине по Луге, в 60  верстах от Новгорода и в 60 саженях от Луги» (д. Заполье, Передольского  поселения);"
        },
        {
          "title": "«Святой» родник у «Красной  часовенки»",
          "shortDescription": "",
          "description": "«Святой» родник у «Красной  часовенки»  (Мойкинское поселение, по дороге к д. Изворожно, неподалёку от д. Григорьево)."
        },
        {
          "title": "Святилище для поклонения древнему земледельческому божеству, матери урожая – Макоши",
          "shortDescription": "",
          "description": "Святилище для поклонения древнему земледельческому божеству, матери урожая – Макоши, дер. Новое Овсино (ореховая горка)."
        }
      ]
    },
    {
      "district": "Боровичский",
      "objects": [
        {
          "title": "Легенда о местечке Страшня (село Опеченский Посад)",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "Круглова Малика Султановна 89082258119 "
        },
        {
          "title": "Пороги на реке Мста",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "Круглова Малика Султановна 89082258119 "
        },
        {
          "title": "Легенда деревни  Брызгова (Опеченское поселение)",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "Круглова Малика Султановна 89082258119 "
        },
        {
          "title": "Пещеры реки Понеретка ",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "Круглова Малика Султановна 89082258119 "
        }
      ]
    },
    {
      "district": "Валдайсткий",
      "objects": [
        {
          "title": "Легенда о происхождении названия села Любница",
          "shortDescription": "",
          "description": "Легенда о происхождении названия села Любница, расположенном посредине между городами Валдай и Демянск. Первые упоминания о Любнице встречаются в Новгородской переписной оброчной книге издания 1495 года. По одной из легенд, название деревни «Любница» произошло от слова  «любовь». Как –то проезжал нашей стороной богатый князь. Увидел красивую деревенскую девушку, да влюбился в неё без памяти.  Звали девушку Любушкой.  Долго ухаживал князь за девушкой. Дарил красивые украшения, цветы, да всё  уговаривал пойти за него замуж. Так уж случилось, что отозвалось на такие красивые чувства Любушкино сердце, полюбила князя девушка. Как положено, сосватал князь девицу, сыграли свадебку, стали жить в любви и радости. И такая была у них любовь, как в сказке! Всем пример! До самой старости князь звал суженую свою «любинка» моя. А местечко с той поры, где они полюбили друг друга, стало так и называться «Любинка», а позднее оно стало селением Любница Достопримечательностью в то время была дубовая роща, где встречались влюблённые, некоторые дубы продолжают жить и сейчас. Сохранилась и мощёная дорога, по которой бегала на свидание к суженому Любушка. Есть родник, из которого брали воду жители села, где встречались наши влюблённые, называется он «Родник Любви». В Любницком  Доме культуры изготавливаются куклы «Неразлучники», в память об этой прекрасной легенде",
          "documents": "",
          "informants": "Татьяна Николавна Дудкина https://vk.com/id35685413"
        }
      ]
    },
    {
      "district": "Волотовский",
      "objects": [
        {
          "title": "«Валун у д. Камень»",
          "shortDescription": "",
          "description": "«Валун у д. Камень», памятник природы регионального значения находится в 700 м. от д. Камень Волотовского района ",
          "documents": "Постановление Администрации Новгородской области от 10.12.2001 № 387, М.В. Шорин «Культовые камни Приильменья (по материалам новгородской области)»// Археологические вести. Вып. 5, СПб., 1998 ",
          "informants": ""
        },
        {
          "title": "Легенда о Княжной Горе",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Источник Иверской Божией матери, д. Липицы",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Валун гранита Рапакиви на Горе Ореховно",
          "shortDescription": "",
          "description": "Валун гранита Рапакиви на Горе Ореховно  (место мифического поклонения), д. Ореховно, оз. Селигер. Полновского с. п.",
          "documents": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Демянский",
      "objects": [
        {
          "title": "Чертово болото, Блудное место",
          "shortDescription": "Сказ о блудном месте",
          "description": "Здесь легко заблудиться, а стрелка компаса вращается, как сумасшедшая, пока не прочтешь молитву. Однажды в этих местах потерялись две женщины. Одна из них нашлась спустя месяц в состоянии умственного помешательства и вскоре умерла. Вторую нашли дачники, и она утверждала, что натыкалась на болоте на некую невидимую стену, мешавшую ей выйти к людям.",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Стародворческое подворье",
          "shortDescription": "Стародворческое подворье",
          "description": "В Крестецком районе находится удивительный интерактивный музей «Староверческое подворье», где вас познакомят с обрядами и обычаями, играми и традиционными ремёслами, накормят чёрными щами и напоят чаем из целебных трав.Каждый сможет попробовать себя в роли хозяйки или хозяина дома: наколоть дров, начесать овечью шерсть, спрясть на старинной прялке, погладить рубелем белье и сделать своими руками куклу-оберег.",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Княжна Гора",
          "shortDescription": "Княжна Гора - эрозийный холм-останец, поражающий своей величественностью, образовался в результате схода Скандинавского ледника. Находится в 8 км. от Демянска.",
          "description": "В 8 километрах от посёлка Демянск, впервые упомянутого в «Списке русских городов далёких и ближних» в начале XV века, вблизи деревни Пески находится памятник археологии Федерального значения ледниковый останец - Княжна гора.По результатам раскопок 1980 года было установлено, что первое поселение возникло здесь в конце первого тысячелетия нашей эры.Высота горы – около 30 метров (примерно с 10-ти этажный дом), площадь поверхности – 1004 квадратных метра. Гора имеет форму перевернутой малахитовой чаши. Верх горы – плоский, края резко обрываются. С Княжной Горы открывается прекрасный вид на окрестности Демянска.В VI- IX веках здесь располагалось древнее городище Демон на Явони, вокруг которого была построена деревянная крепость, защищающая подходы к Новгороду по воде и суше, но в XVI веке поселение было перемещено с Княжьей горы, примерно на 8 км на запад, на территорию нынешнего Демянска. «Облик находок» - рассказывает археолог В.В. Мильков, - позволяет утверждать, что древнерусский город возник на месте еще более древнего сельского поселения. Как видно по лепной славянской керамике, люди жили здесь в конце первого тысячелетия…». В XIII веке на этом городище стояли дома богатых людей, на месте одного из них найдены новгородские серебряные гривны.В годы Великой Отечественной войны на территории Демянского района проходили ожесточённые сражения, в память о которых на вершине Княжной Горы стоит православный крест с надписью «Сим Победиши».О Княжной Горе сложено много красивых легенд.Вот одна из них:«В древние времена приехала сюда молодая княжеская чета. А место заклятое, ведунами обхоженное. Всю ночь летала над шатром птица-оборотень и роняла перья. Упало одно перо князю на грудь, и мертвым нашли его поутру. Княгиня-вдова не пожелала уехать. И, храня князю верность в любви, каждый день, всю жизнь приходила на могилу и приносила в рукавах землю.Так и возникла Княжна Гора».",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Источник Иверской Божией матери, д. Липицы",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "Евгения Михайлова, 90 лет, д. Истошно."
        },
        {
          "title": "Валун гранита Рапакиви на Горе Ореховно",
          "shortDescription": "",
          "description": "Валун гранита Рапакиви на Горе Ореховно  (место мифического поклонения), д. Ореховно, оз. Селигер. Полновского с. п.",
          "documents": "",
          "informants": "Евгения Михайлова, 90 лет, д. Истошно."
        },
        {
          "title": "Источник Святого Пантелеймона д. Твердово.",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Крестецкий",
      "objects": [
        {
          "title": "Озеро Гверстяница и окружающий его ландшафт Крестецкий район",
          "shortDescription": "",
          "description": "Озеро Гверстяница и окружающий его ландшафт Крестецкий район, д. Зелёный Бор ",
          "documents": "",
          "informants": "Истомина Э.Г., Яковлева З.М. Голубое диво – Л: Лен. издат, 1989; Обзор состояния окружающей среды Крестецкого района за 1998 г. – Крестцы, 1999 "
        },
        {
          "title": "Святой родник у реки Ветренка Крестецкий район, вблизи д. Холова",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "Истомина Э.Г., Яковлева З.М. Голубое диво – Л: Лен. издат, 1989; Обзор состояния окружающей среды Крестецкого района за 1998 г. – Крестцы, 1999 "
        },
        {
          "title": "Раменские луга – Крестецкий район, вблизи д. Жары ",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "Истомина Э.Г., Яковлева З.М. Голубое диво – Л: Лен. издат, 1989; Обзор состояния окружающей среды Крестецкого района за 1998 г. – Крестцы, 1999"
        },
        {
          "title": "озеро Городно",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "Истомина Э.Г., Яковлева З.М. Голубое диво – Л: Лен. издат, 1989; Обзор состояния окружающей среды Крестецкого района за 1998 г. – Крестцы, 1999 "
        },
        {
          "title": "Святой ключик у д. Ямская Слобода",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "Истомина Э.Г., Яковлева З.М. Голубое диво – Л: Лен. издат, 1989; Обзор состояния окружающей среды Крестецкого района за 1998 г. – Крестцы, 1999 "
        },
        {
          "title": "Сосна румелийская (балканская) - Крестецкий район, вблизи д. Ручьи",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "Истомина Э.Г., Яковлева З.М. Голубое диво – Л: Лен. издат, 1989; Обзор состояния окружающей среды Крестецкого района за 1998 г. – Крестцы, 1999 "
        }
      ]
    },
    {
      "district": "Маловишерский",
      "objects": [
        {
          "title": "Легенда об Авдошке, треугольник деревень Селищи, Горнецкое, Поддубье",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "Олег Иванов «Авдошки. Встерча со «снежным человеком», «Живая старина» - 2003 - №3"
        },
        {
          "title": "«Святой» ручей – 6 км от д.Шемякино Веребьенского сельского поселения, на границе двух районов Маловишерского и Любытинского.",
          "shortDescription": "",
          "description": "«Святой» ручей – 6 км от д.Шемякино Веребьенского сельского поселения, на границе двух районов Маловишерского и Любытинского.",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Камень-следовик у д. Колмыково.",
          "shortDescription": "",
          "description": "Камень-следовик у д. Колмыково. Почитался во многих окрестных деревнях; наиболее удалённая точка – д. Добрая Вода – за несколько десятков километров от Колмыково. Зона известности ориентируется на железную дорогу Малая Вишера – Окуловка.",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Знаковый» камень с изображением креста",
          "shortDescription": "",
          "description": "Знаковый» камень с изображением креста, следа ноги и руки человека расположен вблизи д. Горнецкое Бургинского сельского поселения.",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Камень-следовик находится рядом с д. Пелюшня около болота.",
          "shortDescription": "",
          "description": "Камень-следовик находится рядом с д. Пелюшня около болота. Старожилы вспоминали, что на нём были выдавлены сразу два отпечатка – след человека и какого-то животного",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Место встреч с гоминоидами",
          "shortDescription": "Сказ о блудном месте",
          "description": "Гоминоиды – человекообразные существа из семейства приматов. В сказаниях и легендах постоянно фигурируют существа, похожие на ночного человека. В России они издавна известны под именами йети, леших, водяных, домовых и т. п.Очевидцы рассказывают, что гоминоидов встречали в районе между деревнями Селищи, Поддубье, Горницкое на границе Новгородского и Маловишерского районов, возле поселка Малая Вишера. Местные жители необычных лесных обитателей ласково кличут «авдошками». Как гласит местная легенда, когда-то давно в деревне Селищи жила баба Авдотья. Никто не брал ее замуж, потому что уж очень странной она была. Не смогла она с людьми жить и ушла в лес. Стала жить в норах. Год жила, два жила, а потом исчезла совсем. Кто-то из охотников видел ее с диким человеком, покрытым шерстью. Родились у них волосатые дети, а лицом все пошли в Авдотью. ",
          "documents": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Мошенское",
      "objects": [
        {
          "title": "Легенды ( тайны) озера «Игорь» на границе Мошенского и Хвойнинского районов.",
          "shortDescription": "",
          "description": "Легенды ( тайны) озера «Игорь» на границе Мошенского и Хвойнинского районов., в том числе легенда «Змеиный камень»",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Предание об озере Коробожа (Карабожа)",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Озеро Каплино является бездонным (бездонное озеро)",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Родник в  д. Яковищи  в народе именуется Радоновым источником",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "«Валун» («Змеиный камень»)",
          "shortDescription": "",
          "description": "Единственный в Новгородской области геологический памятник «Валун» («Змеиный камень»). 4 х 5 м, высота 2,5-3,0 м. Его значимость определяется его происхождением и тем, что с ним связано множество легенд и поверий местного населения.",
          "documents": "",
          "informants": ""
        },
        {
          "title": "озеро Каплино",
          "shortDescription": "",
          "description": "Предание об озере Каплино, как колдовском озере, используемого для совершения ритуалов жителями древнего селения Каплино",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Предание, связанное с жальником 12 века, на котором стояла Тихвинская церковь",
          "shortDescription": "",
          "description": "Предание, связанное с жальником 12 века, на котором стояла Тихвинская церковь в д. Меглецы",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Легенда, связанная с яковищенскими ключами и яковищенском ящуре",
          "shortDescription": "",
          "description": "Легенда, связанная с яковищенскими ключами и яковищенском ящуре, д. Яковищи",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Предание о роднике Агриппины Купальницы д. Дерягино",
          "shortDescription": "",
          "description": "Предание о роднике Агриппины Купальницы д. Дерягино",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Замок о 100 комнатах в деревне  Петрово",
          "shortDescription": "",
          "description": "Замок о 100 комнатах в деревне  Петрово",
          "documents": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Новгородский",
      "objects": [
        {
          "lat": 58.591956,
          "long": 31.305147,
          "title": "Легенда о названии деревни Трубичино",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "",
          "images": [""],
          "audio": "",
          "video": ""
        },
        {
          "lat": 58.6609055,
          "long": 31.7421325,
          "title": "«Предание о могиле богатыря» д.Марково",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "",
          "images": [""],
          "audio": "",
          "video": ""
        },
        {
          "lat": 58.25,
          "long": 31.25,
          "title": "Озеро Ильмень",
          "shortDescription": "Ильмень – не просто огромный водоем, один из самых крупных в Восточной Европе, это символ Древней Руси, «начало всех начал» славянской государственности, берущее отсчет с VII-VIII веков. Ильмень к тому же - красивейшее озеро, излюбленное место отдыха любителей природы. Единожды посетив его живописные берега, они дают себе слово сюда непременно вернуться.",
          "description": "Ученые называют довольно точную дату рождения Ильменя – 13 с половиной тысяч лет назад. По меркам геологов, это не так много, Байкал, к примеру, старше чуть ли не в три раза. В древних исторических хрониках именовалось озеро по-разному: в «Повести временных лет» — «Ильмень», в других летописях – «Словенское море», «Русское море», «Илмерь», «Ильм». Названия отсылают нас к таким понятиям, как «ил», «илистое дно» и даже имени скифской княгини Ильмеры, но согласно наиболее распространенной версии, слово Ильмень имеет финно-угорское происхождение и означает в переводе «озеро, делающее погоду». Ильмень и впрямь определяет погоду здешних мест. И не только погоду — веками Ильмень кормил и поил всю округу, по его волнам пролегали важнейшие торговые пути, это был важнейший торговый узел. Особое отношение новгородцев к своему морю отразилось в народных сказаниях, где его почтительно величают Ильмень-батюшка.",
          "documents": "",
          "informants": "",
          "images": ["ilmen_1.jpeg", "ilmen_2.jpeg", "ilmen_3.jpeg"],
          "audio": "ilmen.mp3",
          "video": "https://www.youtube.com/embed/rmU7VPAhfVo"
        },
        {
          "lat": 56.6675,
          "long": 33.844444,
          "title": "Источник «Здоровец» в пос. Кересть",
          "shortDescription": "Каждый год в празд-ник Рождества чест-ного славного Проро-ка, Предтечи и Крес-тителя Господня Иоан-на к роднику прихо-дит множество палом-ников, чтобы набрать святой воды, умыться ею. Здесь совершаю-тся молебны.",
          "description": "До революции окрестности Керести входили в состав княжеского удела. Вокруг было много полей и сенокосных угодий. Однажды князь объезжал верхом на коне свои угодья. Вдруг конь сильно захромал и не мог дальше идти. Это случилось около д. Кересть. Князь спешился и вёл коня в поводу. Недалеко от дорожки он заметил небольшую лужицу, напоив коня, продолжил свой путь. Через какое-то время князь заметил, что конь перестал хромать. Тогда, снова сев верхом на коня, князь быстро вернулся домой. В честь чудесного исцеления своего коня князь поставил часовню.\nКняжеская часовня стала известна под именем «Неопалимая купина». В ней стали совершать молебны. И однажды в часовне прямо под алтарём забил ключ, который разделился на две части: одна находилась в часовне, а другая - напротив, за стеной. Позднее здесь были устроены купальни. Много людей приходило и приезжало на лошадях помолиться у источника, искупаться и набрать воды.\n",
          "documents": "",
          "informants": "",
          "images": [""],
          "audio": "",
          "video": ""
        },
        {
          "lat": 58.366667,
          "long": 31.15,
          "title": "«Культовый камень «Медведица»",
          "shortDescription": "Мало кто знает, что совсем недалеко от Великого Новгорода, в Поозерье, есть культовый камень Медведица. Он не так известен и облагорожен, как, к примеру, Щеглец или валун у деревни Камень, нет к нему указателя, но это нисколько не умаляет его археологической ценности.",
          "description": "Люди издревле поклонялись валунам, придавали им некое магическое значение, наделяли их способностью исцелять болезни и совершали рядом с ними ритуалы. Даже сейчас, в период забытья, к камню ведут натоптанные тропинки, и на нем лежат свежие монетки - приношения.\n Информации об этом камне мало. Название Медведица же объясняют несколькими способами. Кто-то увидел в форме камня спящего медведя. Кто-то предполагает, что название дано за схожесть рисунка, который образуют лунки на камне, с созвездием Большой Медведицы.\n М.В. Шорин в своей статье \"Культовые камни Прильменья\" (оттуда взяла иллюстрацию, см. фото 5 в карусели) берет за основу языческий культ почитания Велеса и предполагает, что камень назван в честь его зооморфного воплощения - медведя.\n Найти камень просто - он расположен в Новгородском районе, прямо у дороги между д. Радбелик и д. Липицы, неподалеку от поворота к д. Десятины.",
          "documents": "",
          "informants": "",
          "images": ["bear_stone_1.jpeg","bear_stone_2.jpeg"],
          "audio": "",
          "video": ""
        },
        {
          "lat": 55.435833,
          "long": 34.298056,
          "title": "Святые колодцы д.Пятница болото в 4-5 км от д. Посад.",
          "shortDescription": "",
          "description": "Святые колодцы д.Пятница болото в 4-5 км от д. Посад. По легенде колодец на болоте вырыт Ионой Отянским",
          "documents": "",
          "informants": "",
          "images": [""],
          "audio": "",
          "video": ""
        },
        {
          "lat": 58.316667,
          "long": 31.7,
          "title": "«Легенда о римлянах на берегу Ильмена» д. Гостцы",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "",
          "images": [""],
          "audio": "",
          "video": ""
        },
        {
          "title": "«Предания о касатиках» Поозерье",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "",
          "images": [""],
          "audio": "",
          "video": ""
        },
        {
          "lat": 58.301944,
          "long": 31.638056,
          "title": "Синий камень у д. Войцы",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "",
          "images": [""],
          "audio": "",
          "video": ""
        },
        {
          "title": "Легенды о названиях деревень Марково, Поозерье, Чавницы",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "",
          "images": [""],
          "audio": "",
          "video": ""
        },
        {
          "lat": 58.4,
          "long": 31.816667,
          "title": "Камень Щеглец на реке Вишера. В 4 км от от д. Мытно.",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "",
          "images": [""],
          "audio": "",
          "video": ""
        },
        {
          "lat": 58.4,
          "long": 31.816667,
          "title": "Легенда о царской милости в д. Красные Станки, легенды Поозерья",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "",
          "images": [""],
          "audio": "",
          "video": ""
        },
        {
          "lat": 58.049167,
          "long": 30.868333,
          "title": "Камень- валун на реке Веронде",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "",
          "images": [""],
          "audio": "",
          "video": ""
        },
        {
          "lat": 58.517658,
          "long": 31.263061,
          "title": "Памятный камень в д. Ложитово",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": "",
          "images": [""],
          "audio": "",
          "video": ""
        },
        {
          "lat": 58.472778,
          "long": 31.273611,
          "title": "Перынь – языческое святилище",
          "shortDescription": "Перынь – языческое святилище",
          "description": "Урочище расположилось в окрестностях Великого Новгорода. Предположительно, именно здесь находилось древнерусское языческое святилище, посвященное славянскому богу-громовержцу Перуну. По легенде, когда новгородцы при Владимире Святом сбросили идол Перуна в Волхов, рассерженный бог, доплыв до моста, выкинул на него палку со словами: «Вот вам, новгородцы, от меня на память». – С тех пор жители города стали сходиться с палками на волховском мосту и драться как бешеные, – пишет в своих записках иностранец барон Герберштейн, бывавший в стране в начале XVI века.Русские летописцы также рассказывали о том, что на месте этом происходили страшные побоища. Чем еще в действительности можно объяснить магнетизм Перыни, сказать сложно. Ясно одно: древнее святилище – земля таинственная! ",
          "documents": "",
          "informants": "",
          "images": ["perin_1.png", "perin_2.jpg", "perin_3.jpeg"],
          "audio": "perin.mp3",
          "video": "https://www.youtube.com/embed/2i5WSboV5vI"
        }
      ]
    },
    {
      "district": "Парфинский",
      "objects": [
        {
          "title": "Легенды о вознгикновении названия Парфино",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Предание о посещении деревни Налючи А.С. Пушкиным (д. Налючи)",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Озеро Ильмень",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Святой источник Параскевы Пятницы",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Остров «Девичьих слез» на реке Пола",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Предание о заводе электроизоляторов Сименса",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Святой источник Тихвинской Божией Матери",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Места «Маткин берег» и «Сенина гора» у д. Городок",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Cвятой источник Николая Чудотворца",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Пестовский",
      "objects": [
        {
          "title": "Легенда о названии озера Рыдоложь.",
          "shortDescription": "",
          "description": "Легенда о названии озера Рыдоложь. Место бытования: деревни Гусево, Бор, Борки, расположенные на берегу озера Рыдоложь (Гусевское)",
          "documents": "Легенда о названии оз. Рыдоложь зафиксирована в 80-е гг. XX века в письменном виде по рассказу Наумова Владимира, жителя д. Гусево, уроженца д. Улома",
          "informants": ""
        },
        {
          "title": "Предания о Литве Поганой",
          "shortDescription": "",
          "description": "Предания о Литве Поганой (эпоха Смуты – начало XVII века). Место бытования: повсеместно на территории Пестовского района, а также на территории Мошенского района (Егалово, Глебово) ",
          "documents": "Рассказы о Литве Поганой впервые зафиксированы П. И. Якушкиным в его произведении «Письма из Устюженского уезда» 1860 гг. Эти предания бытовали в нашем краю тех пор, пока были живы деревни. Ещё в 80-90-е гг. XX века их можно было услышать от жителей. ",
          "informants": ""
        },
        {
          "title": "Озерцо у д. Устье-Кировское.",
          "shortDescription": "",
          "description": "Озерцо у д. Устье-Кировское. Уникальный природный объект (бездонное озеро) ",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Святой источник д. Улома (Пантелеймона целителя)",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Камень заветный в урочище Трясиха у д. Карпелово, Знаменское, Воскресенское.",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Предание о победе над темными силами озера Щегрино и появлении первой церкви Василия Великого на его берегу в волости Черная.",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Святой источник д. Новосёлки, Мышкино (Живоносный источник)",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Легенды о церквях, ушедших под землю",
          "shortDescription": "",
          "description": "Легенды о церквях, ушедших под землю, о колокольном звоне из под земли, что раздавался после уничтожения храмов в эпоху богоборчества в XX веке. Место бытования: д. Черное, д. Знаменское, д. Нивы, д. Лаптево. ",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Святой источник д. Новосёлки, Мышкино (Живоносный источник)",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Поддорский ",
      "objects": [
        {
          "title": "Сказочник - пастух Иван Трусов",
          "shortDescription": "",
          "description": "Сказочник - пастух Иван Трусов - д. Заозерье Поддорского района. В краеведческом музее сохранился текст  сказки «Лекарство от побоев» ",
          "documents": "Сохранились тексты, фотографии в Поддорском краеведческом музее- филиале МАУ «Поддорское межпоселенческое социально-культурное объединение» ",
          "informants": ""
        },
        {
          "title": "Любитовский скоморох",
          "shortDescription": "",
          "description": "Любитовский скоморох - великий знаток песен и сказок Трофим Ефимович Ефимов (в народе – Троха  Любитовский). Проживал в деревне Любитово,  недалеко от деревни Марково Заозерский сельсовет Поддорского района. О Трохе писал Радий Погодин, общавшийся с ним в  1968 году. Писатель Виктор Лихоносов сделал его персонажем своей повести «Осень в Тамани",
          "documents": "Сохранились тексты, фотографии в Поддорском краеведческом музее- филиале МАУ «Поддорское межпоселенческое социально-культурное объединение» ",
          "informants": ""
        },
        {
          "title": "Святой источник Нила Столобенского дер. Соколье –  5 км от Поддорья (легенда)",
          "shortDescription": "",
          "description": "",
          "documents": "Сохранились тексты, фотографии в Поддорском краеведческом музее- филиале МАУ «Поддорское межпоселенческое социально-культурное объединение» ",
          "informants": ""
        },
        {
          "title": "Камень-следовик в деревнях Бычково и Каковка",
          "shortDescription": "",
          "description": "",
          "documents": "Сохранились тексты, фотографии в Поддорском краеведческом музее- филиале МАУ «Поддорское межпоселенческое социально-культурное объединение» ",
          "informants": ""
        },
        {
          "title": "Сказочница - Агафья Тимофеевна Семенова",
          "shortDescription": "",
          "description": "Сказочница - Агафья Тимофеевна Семенова - д. Заозерье Поддорского района. В краеведческом музее сохранился текст сказки  «Событие»",
          "documents": "Сохранились тексты, фотографии в Поддорском краеведческом музее- филиале МАУ «Поддорское межпоселенческое социально-культурное объединение» ",
          "informants": ""
        },
        {
          "title": "Погребальный плач",
          "shortDescription": "",
          "description": "Погребальный плач. До сих пор бытует в д. Селеево Поддорского района",
          "documents": "Сохранились тексты, фотографии в Поддорском краеведческом музее- филиале МАУ «Поддорское межпоселенческое социально-культурное объединение» ",
          "informants": ""
        },
        {
          "title": "Святой источник Андрея Первозванного",
          "shortDescription": "",
          "description": "Святой источник Андрея Первозванного дер. Перегино – 20 км от с. Поддорье (легенда)",
          "documents": "Сохранились тексты, фотографии в Поддорском краеведческом музее- филиале МАУ «Поддорское межпоселенческое социально-культурное объединение» ",
          "informants": ""
        }
      ]
    },
    {
      "district": "Солецкий",
      "objects": [
        {
          "title": "Лечебный источник в д. Егольник",
          "shortDescription": "",
          "description": "Существует легенда, что Иван Грозный, мучившийся болезнью глаз, по рекомендации своих лекарей и знахарей, специально приехал в д. ЕгОльник (Ёгольник)к лечебному источнику, бьющему из земли. Проживая здесь какое-то время, омывая глаза водой из источника, исцелился",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Легенда старого парка",
          "shortDescription": "",
          "description": "Легенда старого парка (о чудесном исцелении девушки Дорофеи и об озере слез или  «мертвом» озере, вода в котором всегда холодная и соленая, не замерзает даже в самые лютые морозы)",
          "documents": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Старорусский",
      "objects": [
        {
          "title": "Легенда о Святом источнике Параскевы Пятницы и культовом камне бытует в д. Речные Котцы.",
          "shortDescription": "",
          "description": "",
          "documents": "Достоверность существования легенды задокументирована в записях Государственного исторического архива Новгородской области",
          "informants": ""
        },
        {
          "title": "Морильницкое озеро, Новгородская область, Старорусский район, Великосельское сельское поселение, д. Бараново",
          "shortDescription": "",
          "description": "",
          "documents": "Достоверность существования легенды задокументирована в записях Государственного исторического архива Новгородской области",
          "informants": ""
        },
        {
          "title": "Легенда о возникновении озера Морильницкое. Бытует в д. Бараново Великосельского сельского поселения.",
          "shortDescription": "",
          "description": "",
          "documents": "Достоверность существования легенды задокументирована в записях Государственного исторического архива Новгородской области",
          "informants": ""
        }
      ]
    },
    {
      "district": "Хвойнинский",
      "objects": [
        {
          "title": "Легенда о целебном источнике Марка Пустынника (с.Миголощи)",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "«Игоревские мхи»",
          "shortDescription": "",
          "description": "",
          "documents": "Государственный природный заказник регионального значения «Игоревские мхи». Общая площадь заказника 17088,13 га, в том числе акватория озера Игорь - 536 га. На границе Хвойнинского и Мошенского районов в 3 км к югу от села Кушавера находится озеро Игорь. Здесь растет редкий цветок «Венерин башмачек». Овеяно легендами и преданиями озеро Игорь. Одна из легенд, это конечно название озера. Местные жители связывают его с древнерусским князем Игорем, который якобы воевал в здешних краях и был похоронен на острове. С тем самым, который правил на Руси после Рюрика. Сегодня его именем назван не только водоём и сам заказник, но и культовый древнеславянский камень - огромный валун высотой около трёх метров. Игорев камень или Змеиный камень можно найти на восточном берегу озера Игорь, он является естественным окончанием озовой гряды перед самой водной кромкой.",
          "informants": ""
        },
        {
          "title": "Легенды об озере Игорь и о Змеином камне (д.Дворищи)",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "«Провалучая яма»",
          "shortDescription": "",
          "description": "На территории Миголощского территориального отдела около д.Спасово - Озеро Съезжее - Карстовый провал «Провалучая яма»",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Могила и целебный источник Марка Пустынника - с.Миголощи",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Холмский",
      "objects": [
        {
          "title": "Легенда о Панекельке, живет на болоте Паникель ( болото в Тогодском поселении) и следит за порядком",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Чудовский ",
      "objects": [
        {
          "title": "Родник, выложенный красным кирпичом, в д. Новая",
          "shortDescription": "",
          "description": "Деревня Новая (бывшая Графская слободка) родник, выложенный красным кирпичом. По легенде А.А. Аракчеев любил  пить воду из этого родника.",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Горбатый мост времен в д. Новая",
          "shortDescription": "",
          "description": "Деревня Новая горбатый мост времен А.А. Аракчеева из красного кирпича Деревня Новая – липовая аллея, посаженная во времена А.Д. Меньшикова ",
          "documents": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Шимский ",
      "objects": [
        {
          "title": "Камень – валун. Шимский район Подгощское сельское поселение",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Ильменский глинт – Шимский район д. Коростынь",
          "shortDescription": "",
          "description": "",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Деревня Менюши",
          "shortDescription": "Деревня Менюши",
          "description": "Лет пять назад в Менюши приехала группа молодых ученых из Москвы, – рассказывает глава Медведского сельского поселения Мария Гусева. – Некоторые из этих ребят занимались исследованием аномальных территорий и объяснили жителям, что само расположение Менюш уже аномально. – Село по всему диаметру окружено большими валунами, что, конечно, необычно. А мох на огромных каменных породах растет не как ему подобает – с северной стороны, а с восточной.В окрестностях находятся три целебных водоема – Святое озеро, колодец у Троицкого храма и древний родничок, посвященный иконе Божьей Матери. Святая вода лечит болезни глаз и рук. Кроме того, жители Менюш и соседнего села Медведь нередко видят на небосклоне неопознанные летающие объекты либо странные и символичные фигуры из звезд.",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Место появления НЛО",
          "shortDescription": "Место появления НЛО",
          "description": "В Шимском районе (к юго-западу от Новгорода) и вблизи него в течение 1990-1991 годов десятки раз наблюдались летающие тарелки. Очевидцев выявлял в основном местный исследователь Юрий Альфимов, офицер милиции. Юрий Борисович не только собирал свидетельские показания, но и фотографировал НЛО и места их посадок. Материалы наблюдений публиковались в новгородских газетах.На Шимский район приходится 50% наблюдений летающих тарелок от общего числа по Новгородской области. Остальные населенные пункты по количеству наблюдений располагаются в такой очередности: Новгород, деревня Мякишево Хвойнинского района, Боровичи, Окуловка, Старая Русса. ",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Аракчеевские казармы",
          "shortDescription": "Аракчеевские казармы",
          "description": "Данная зона находится на месте заброшенной воинской части. Введение здесь военных поселений связано с именем графа Аракчеева. В волости Медведской в 1818 году были поселены 1 и 2 карабинерные полки Гренадерской дивизии. С аракчеевскими казармами связано имя кавалера ордена святого Георгия 4-й степени Ивана Франциевича Гутавского. По древним преданиям на весь род Гутавских было ниспослано проклятие. И никто по мужской линии не прожил более 50 лет. А все женщины из этого рода несмотря на свою притягательную красоту из-за проклятия долго не могли выйти замуж. Поэтому и ходили слухи о Гутавских как о колдуньях и ведьмах.Все, что связано с аракчеевскими казармами, овеяно слухами. Якобы по казармам разгуливают приведения невинноубиенных, а по ночам местных жителей будоражат своим воем и завыванием какие-то мифические существа. Происходят и другие загадочные явления: какие-то свечения, также в этих местах наблюдали и НЛО.",
          "documents": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Тесовской край",
      "objects": [
        {
          "title": "Святой источник Здоровец.",
          "shortDescription": "Легенда про Александра Невского и лошадь, проливающая свет на название этого места. ",
          "description": "Лошадь Александра Невского в этих местах сломала ногу. А своей лошадью Невский  очень дорожил. Как известно, трубчатые кости лошадиных ног не срастаются. Но он помазал ногу коня землей взятой у святого источника, и она зажила. В память  об этом событии люди поставили крест на этом месте. Эту землю прикладывают к переломам, больным суставам и исцеляются",
          "documents": "",
          "informants": "Алевтина Федоровна Лебедева, Антонины Ивановны Дмитриевой"
        },
        {
          "title": "Легенда о кладе на Курской горе.",
          "shortDescription": "Легенда о кладе на Курской горе",
          "description": "На Курской горе будто бы есть  пещера – погреб. Где она находится неизвестно. В этой пещере лежат  12 бочек -  кладов. Чтобы достать эти клады нужно:  во первых найти саму пещеру, затем войти туда нужно тринадцати человекам. Двенадцать  из них погибнут, умрут и только  тринадцатый воспользуется кладом. Существует  еще такая легенда о кладе на Курской горе.  Двое крестьян  ночевали на этой горе. Ночью один из них проснулся  м стал спускаться   вниз по горе  и вдруг провалился  под землю, в пещеру.  Там он увидел много кладов  с  драгоценностями. С большим трудом он выбрался  наверх к своему товарищу. Но когда они днем  пошли  искать пещеру. не смогли ее найти. Сказы о кладах на Курской горе  широко распространены  среди населения Вольной горки, Любуниц,  Мокрищ и др. деревень.  Так что, когда пришлось  возить песок с Курской горы  на строящуюся дорогу , то крестьяне с особенным удовольствием возили песок именно с Курской горы, в надежде найти клад. ",
          "documents": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Новоселецкая округа",
      "objects": [
        {
          "title": "Гибель супостатов.",
          "shortDescription": "Легенда о гибели супостатов",
          "description": "Было это в стародавние времена.  Пришли гости незваные, супостаты. Тьма- тьмущая, да и на конях. И дальше рвутся, от Мсты, в глубь нашей земли. А                брода нет, не перебраться вражьей силе через реку. Вздумал народ  остановить нашествие и стал готовить переправу. День и ночь носили люди камни. Перекрыли Мсту. Но когда конница вступила на переход, он стал разваливаться и все супостаты утонули.",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Богатырева могила.",
          "shortDescription": "Легенда о кладе на Курской горе",
          "description": "Вот пойдешь от деревни Марково на Красноборье лесом- то, да у дороги бугорок- то и увидишь. Холмик-   то этот и зовется так: Богатырева могила. Старинные люди сказывали, что враги-то часто приходили на землю Новгородскую. Чудили тут: грабили, разоряли, избы сжигали.  Бились с ними наши предки изо всех сил. Однажды в тяжкой битве сложила головы вся рать. Один Богатырь бился до последнего, разбил пришельцев, но и сам погиб от ран. ",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Щеглец",
          "shortDescription": "Легенда о Щеглеце.",
          "description": "Знаем мы Щеглец, камень этот на ручье, тоже Щеглец прозывается. Диво дивное: руки, ступни ног нарисованы. Большой валун! Народ-то все ходит и ходит туда, да и ученые люди бывали. Рисунки-то там, говорят, богатые, интересные. А мы- то, бабы из деревни Мытно, что нам 4 километра лесом по грибам да ягодам, зубы ходили лечить. Дело простое: приложишь щеку к камню и лежишь, место позволяет. Или стоишь, и щека прижата к этой громадине. И водичку пили с ямочек, они поверх камня есть. Святой камень. В народе говорили, что где- то тут, вблизи Щеглеца, храм стоял, да под землю ушел. Вот и думаешь, где бы про это дело узнать-то! Про храм-то особливо! ",
          "documents": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Серафимовка",
      "objects": [
        {
          "title": "Источник Голова",
          "shortDescription": "Легенда о гибели супостатов",
          "description": "Было это в стародавние времена.  Пришли гости незваные, супостаты. Тьма- тьмущая, да и на конях. И дальше рвутся, от Мсты, в глубь нашей земли. А                брода нет, не перебраться вражьей силе через реку. Вздумал народ  остановить нашествие и стал готовить переправу. День и ночь носили люди камни. Перекрыли Мсту. Но когда конница вступила на переход, он стал разваливаться и все супостаты утонули.",
          "documents": "",
          "informants": ""
        }
      ]
    },

    {
      "district": "Валдайский район",
      "objects": [
        {
          "title": "Долина смерти (Медвежьи озера)",
          "shortDescription": "Рассказ о долине смерти",
          "description": "По рассказам местных старожилов, «около некого пня вообще все пропадает». За эту страшную особенность местность и прозвали Долиной смерти. ",
          "documents": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Мясной Бор, Демянский котел",
      "objects": [
        {
          "title": "Места хроноаномалий",
          "shortDescription": "Места хроноаномалий",
          "description": "Во время Великой Отечественной войны здесь погибло очень много солдат и мирных жителей. До сих пор в этих глухих болотистых местах остаются незахороненными десятки тысяч останков. Сама обстановка гиблого болота, напичканного трупами, создает гнетущую обстановку. По словам поисковиков, это «страшный мистический лес». Стоит человеку остаться одному, как лес буквально оживает. Говорят, здесь явственно слышны крики «ура», словно неупокоенные души погибших солдат до сих пор идут в атаку.",
          "documents": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Старая Русса",
      "objects": [
        {
          "title": "Усадьба срдневекового Рушанина",
          "shortDescription": "Усадьба срдневекового Рушанина",
          "description": "Музей представляет собой реконструкцию средневековой усадьбы под открытым небом. Место уникально тем, что оно создано на основе археологических исследований и наиболее точно воспроизводит древний крестьянский быт. Главным объектом музея является солеварня, где можно познакомиться не только с традиционным солеварением Старой Руссы, но и уникальной коллекцией соли из разных уголков планеты. В усадьбе также построены изба, баня «по-черному», частокол, скотный двор и другие постройки",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Валун у деревени Камень",
          "shortDescription": "Валун у деревени Камень",
          "description": "Валун представляет собой крупный гранитный останец, принесенный ледником в четвертичный период.Он является уникальным по размеру: надземная часть имеет высоту 5 метров и основание 9 х10 м., диаметр 38м., при этом он на неопределенную глубину погружен в землю.Валун относится к культовым камням, является объектом языческого поклонения и имеет исторически – культурное значение.Территория памятника используется как место массового отдыха и проведения праздников. Ежегодно в дни летнего солнцестояния, в последнюю субботу июня около Валуна устраивается народное гуляние.",
          "documents": "",
          "informants": ""
        }
      ]
    },
    {
      "district": "Любытино",
      "objects": [
        {
          "title": "Славянская деревня Х века",
          "shortDescription": "Славянская деревня Х века",
          "description": "Стационарная экспозиция под открытым небом состоит из комплекса жилых и хозяйственных построек (клети, амбара, погреба, хлебной печи, кузницы). В этом месте всё можно потрогать своими руками: размолоть зерно в ступе или жерновах, попробовать добыть огонь с помощью кресала, растопить печь и зажечь лучину. Здесь каждый желающий сможет примерить красивый славянский наряд, а тот, кто захочет почувствовать себя настоящим воином, сможет облачиться в кольчугу и шлем, поупражняться с мечом и щитом, метнуть копье. Гостеприимные хозяева деревни познакомят вас с культурой, обычаями и верованиями наших предков.",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Рёконьский монастырь (старец Амфилохий) – Неболчское поселение",
          "shortDescription": "",
          "description": "Рёконьский монастырь (старец Амфилохий) – Неболчское поселение, граница с Ленинградской обл.",
          "documents": "",
          "informants": ""
        },
        {
          "title": "Никандрово (троицкий монастырь, преподобный Никандр Городноезерский)",
          "shortDescription": "",
          "description": "Никандрово (троицкий монастырь, преподобный Никандр Городноезерский) – д. Никандрово",
          "documents": "",
          "informants": ""
        }
      ]
    }
  ]
}
